Repository: giellalt/corpus-sma
Catalog: tmx/swe/facta/1177.se/feber-hos-barn---vad-kan-man-gora-sjalv.html.tmx
Source language: sma
Languages: swe

source: Vaejlie lea bielie kråahpen vaarjelimmeste (ca. 4 sidor)
swe: - 1177 Vårdguiden - sjukdomar, undersökningar, hitta vård, e-tjänster

source: Raeriem gihtjedh (ca.
swe: Information och tjänster för din hälsa och vård.

source: 1 sida)
swe: Öppet dygnet runt.

source: Raeriem gihtjedh (ca. 1 sida)
swe: Gå direkt till navigeringen

source: Vaejlie lea bielie kråahpen vaarjelimmeste
swe: Feber hos barn – vad kan man göra själv ?

source: Voejhkele lyjhkedelaakan maanese darjodh.
swe: Feber är en del av kroppens försvar

source: Vaejlie lea kråahpen temperatuvre jollebe enn maam pråvhka årrodh.
swe: Feber innebär att kroppens temperatur är högre än vad den brukar vara.

source: Ij leah vaarege mohte kråahpen vaarjelimmie ovlemidie.
swe: Det är i sig inte farligt utan kroppens försvar mot infektioner.

source: Maanah aelhkieslaakan vaejliem åadtjoeh jïh voestes iereste ovlemh mestie virusi sjïekeste, novh goh sovhte, gossehtahke jïh tjeapohke saejrede, maam dorje kråahpetemperatuvrem bæjjene.
swe: Barn får lätt feber och det är framför allt infektioner som har orsakats av virus, såsom förkylning, hosta och halsont, som gör att kroppstemperaturen stiger.

source: Temperatuvre aaj maahta jieniedidh jis maana reejredh jallh verviestidh.
swe: Temperaturen kan även stiga om barnet leker väldigt livligt eller rör sig intensivt.

source: Muvhtene maahta vaejlie vuesehte ålvas skïemtjelassem.
swe: I sällsynta fall kan feber tyda på en allvarlig sjukdom.

source: Maana vaejliem åtna jis temperatuvre aeriedisnie jallh bielietæjmoem lïegkesen mænngan lea bijjebe 38 graadh.
swe: Barn har feber om temperaturen på morgonen eller efter en halvtimmes vila är över 38 grader.

source: Daamhtaj aajhtsa jis maana vaejliem åtna.
swe: Oftast märks det att barnet har feber.

source: Jis geakesje maahta maanan tempem vaeltedh, mohte vihkielommes vuejnedh guktie maanine lea.
swe: Om man känner sig tveksam kan man ta tempen på barnet, men det viktigaste är att följa hur barnet mår.

source: Jis ussjede skïemtjehoksem bïeljelidh hijven jis temperatuvrem joe mööleme.
swe: Om man tänker ta kontakt med sjukvården är det bra att ha mätt temperaturen.

source: Vihtiesommes kråahpetemperatuvrem bahtesne.
swe: Det är säkrast att mäta kroppstemperaturen i stjärten.

source: Gååvnese aaj bieljietermometere, mij hijven jis dam reaktoeslaakan utnedh.
swe: Det finns också örontermometer, som rätt använd är bra.

source: Dam lea gïerve maanetjem nåhtadidh juktie bieljieraejkie dan gaertjies.
swe: En sådan är svår att använda på mycket små barn då hörselgången är för trång.

source: Baajh maanam lïegkedidh jïh jïjnjh jovkedh
swe: Låt barnet vila och dricka mycket

source: Maana gie vaejliem åtna daarpesje gåetesne årrodh, jïh ij skuvlesne jallh aarehskuvlesne, jïh lïegkedidh jïh starnedh.
swe: Ett barn som har feber behöver få vara hemma från skola eller förskola för att vila och återhämta sig.

source: Maana ij daarpesjh seangkosne vealasjidh, mohte ij byörh verviestidh.
swe: Barnet behöver inte hålla sig i sängen, men bör inte anstränga sig fysiskt.

source: Bööremes baaja maanam jïjtje nænnostidh man jïjnjh ååjse.
swe: Det bästa är att låta barnet avgöra hur mycket det orkar vara uppe.

source: Maana daarpesje jïjnjh jovkedh.
swe: Barn behöver mer vätska än vanligt vid feber.

source: Juktie nuekies edtja sjïdtedh hijven jis maanese jovkemsh faala.
swe: För att barnet ska få i sig tillräckligt med vätska är det bra att ofta försöka ge något att dricka.

source: Vedtieh maanese maam lyjhkoe jïh jïjtje sæjhta byöpmedidh jallh jovkedh, vuesiehtimmien gaavhtan tjastem, gïhpem jallh joptsem.
swe: Ge barnet vad det tycker om och själv vill ha att äta och dricka, till exempel glass, kräm eller välling.

source: Jis ij maana sïjhth byöpmedidh dellie ij daarpesjh beapmoeh byöpmedidh.
swe: Om barnet inte har aptit behöver det inte äta vanlig mat.

source: Ij maam akt darjoeh jis barre ånnetji byöpmede såemies biejjiej.
swe: Det gör inget om det äter lite sämre under några dagar.

source: Jis ij sïjhth gadtjedh jallh lea sæjloes jïh samhtjan dellie kaanne maana dan ohtje lea jovkeme.
swe: Om barnet kissar sällan eller är hängigt och trött kan det bero på att barnet har druckit för lite.

source: Voejhkele lyjhkedelaakan maanese darjodh
swe: Gör det så behagligt som möjligt

source: Jis maana tuhtjie hijven maahta baajedh dam åeredh jissehts gaptjesem jallh barre sisnjeldsvaarjojne.
swe: Om barnet tycker att det är skönt kan man låta det sova med ett tunt lakan eller bara i underkläderna.

source: Mohte jis maana galma, mij maahta darjodh gosse vaejlie bæjjene, maahta gaptjesem dïsse bïejedh jïh voejhkele lyjhkedelaakan darjodh.
swe: Men om barnet huttrar och fryser, vilket är vanligt när febern stiger, kan man lägga på en filt och göra det så behagligt som möjligt.

source: Reseptehts daalhkesh
swe: Receptfria läkemedel

source: Ij daarpesjh daamhtaj vaejliem båehtjierdidh vaejlievualanimmie daalhkesigujmie.
swe: Feber behöver sällan behandlas med febernedsättande läkemedel.

source: Jeenjemes maanah vaejliem måedtie biejjieh utnieh jïh ij daarpesjh dan ålvas årrodh.
swe: De flesta barn har feber som varar några dagar utan att det behöver betyda något allvarligt.

source: Mohte maahta vaejlievualanimmie daalhkesidie jis maana sagkes skeajmede vaejleste sjædta, vuesiehtimmien gaavhtan kråahpe baektjede, nyjhkestalla, ij sïjhth byöpmedidh jallh jovkedh, gåårelaakan åara jallh vïevtjerostoe.
swe: Men man kan ge febernedsättande läkemedel om barnet mår märkbart dåligt av febern, till exempel har ont i kroppen, är gnälligt, äter och dricker sämre, sover dåligt eller har svårt att komma till ro på kvällen.

source: Ij edtjh maanah nuerebe govhte askh mij vaejliem åtna daalhkesigujmie båehtjierdidh bielelen voestes hoksem gaskesadtedh.
swe: Man ska inte behandla barn under sex månader som har feber med mediciner utan att först kontakta vården.

source: Vaejlien vööste gååvnese maanide båarasåbpoe golme askh daalhkesh man sisvege paracetamole, vuesiehtimmien gaavhtan Alvedon jïh Panodil.
swe: Mot feber finns för barn över tre månader medicin som innehåller paracetamol, till exempel Alvedon eller Panodil.

source: Govhte aski aalteren raejeste maahta maana daalhkesh åadtjodh man sisvege ibuprofen, maam duaka vuesiehtimmien gaavhtan nommi nuelesne Ipren jallh Ibumetin.
swe: Från sex månaders ålder kan barn få medicin som innehåller ibuprofen, som till exempel säljs under namnen Ipren eller Ibumetin.

source: Daalhkesh gååvnesieh dovne galkijes hammosne jallh stolpillerinie, maam maanan bahten sïjse rijtie, reaktoe dose smaave maanide.
swe: Medicinerna finns i flytande form eller som stolpiller, som förs in i barnets ändtarm, med rätt dos för små barn.

source: Båarasåbpoe maanide gååvnese aaj tabledth.
swe: För äldre barn finns även tabletter.

source: Lohkh bïhkedimmiem aeskesne eensilaakan.
swe: Följ anvisningarna på förpackningen noga.

source: Aellieh ovmessie daalhkesidie pleenth.
swe: Kombinera inte olika läkemedel.

source: Maana nuerebe 18 jaepien gie vaejliem åtna ij edtjh vaejlievualanimmie daalhkesidie acetylsalisylsyrine, vuesiehtimmien gaavhtan Magnecyl, Treo jallh Albyl.
swe: Barn under 18 år som har feber ska inte använda febernedsättande läkemedel med acetylsalicylsyra, till exempel Magnecyl, Treo eller Albyl.

source: Maahta daarpesjidh hoksem bïeljelidh
swe: Man kan behöva kontakta vården

source: Dïhte voestes iereste vuarjesje guktie maanine lea mij nænnoste jis edtja hoksejarngem gaskesadtedh jallh ij.
swe: Det är framför allt genom att bedöma hur barnet mår i övrigt som man kan avgöra om man behöver kontakta vårdcentral eller inte.

source: Maahta eejnegen skïemtjehokseraeriestimmiem jallh hoksejarngem ringkedh jis ij daejrieh, jis maana jeatjah vaejvieh åtna seammasïenten vaejline joekoen vihkeles.
swe: Man kan alltid ringa sjukvårdsrådgivningen eller vårdcentralen om man är osäker, speciellt om barnet har andra besvär samtidigt som febern.

source: Byöroe hoksem riektese hoksejarngesne jallh aktuedåastoevisnie ohtsedidh jis maana vaejliem åtna jïh dam, jallh dejtie, vaejvieh:
swe: Man bör söka vård direkt på en vårdcentral eller en akutmottagning om barnet har feber och har något, eller flera, av dessa besvär:

source: Ij seamma gaskesem vadta goh daamhtaj.
swe: inte ger samma kontakt som vanligt

source: Temperatuvrem bijjebe 41 graadh åtna.
swe: verkar trött och taget och inte orkar dricka

source: Byöroe eejnegen hoksejarngem jallh jouredåastovem bïeljelidh jis maana
swe: Man bör alltid kontakta en vårdcentral eller jourmottagning om barnet är

source: nuerebe goh golme askh jïh vaejliem bijjebe 38 graadh åtna
swe: yngre än tre månader och har feber över 38 grader

source: golme jïh govhte aski gaskem jïh vaejliem bijjebe 39 graadh åtna.
swe: mellan tre och sex månader och har feber över 39 grader.

source: Byöroe hoksem gaskesadtedh jis ij vaejliem vualenh njieljie dygni mænngan, jïlhts man båeries maana.
swe: Det går alltid att ringa sjukvårdsrådgivningen på telefon 1177 för att få råd.

source: Raeriem gihtjedh
swe: Tipsa och dela

source: Maahtah aaj abpe dygnem skïemtjesåjhterinie soptsestidh jïh raeriem åadtjodh. Ringkh 1177.
swe: Jag vill tipsa dig om en artikel på 1177 Vårdguiden:

source: Vaejlie lea bielie kråahpen vaarjelimmeste (ca.
swe: Senast uppdaterad:

source: 4 sidor)
swe: Redaktör:

source: Redaktööre:
swe: Illustratör:

source: Illustratööre: Lotta Persson, illustratööre, Göteborg
swe: Allt innehåll är granskat och godkänt av 1177 Vårdguidens redaktion.

source: Gaajhke sisvege lea aaj gïehtjedamme, goerehtamme jïh dåhkasjahteme redaksjovneste jïh redaksjovneraereste 1177 Vårdguiden.
swe: 1177 Vårdguiden – en tjänst från Sveriges landsting och regioner
